{
	"region": {
		"province": "上海市",
		"city": "上海市"
	},
	"imageBaseUri": "classpath:sh/speciality/images/",
	"specialities": [{
		"images": ["pic0.jpg"],
		"name": "翠冠梨",
		"rank":5,
		"startMonth":7,
		"endMonth":11,
		"description": "翠冠梨是国内最早成熟的蜜梨新品种，比北方的鸭梨及砀山酥梨早2至3个月上市。横立山独特的地理位置和气候条件使翠冠梨成熟时间比其他地区早半个月，该品种平均单果重250克左右，在精细栽培的情况下平均单果重可达325克，果肉细嫩而松脆，耐贮运，是符合出口标准的早熟梨出口品种。同时， 翠冠梨人称“六月雪”，果皮细薄、肉脆汁多、味浓鲜嫩、 汁丰味甜、色泽鲜润、香气诱人、清鲜可口、口感润甜、核小无渣、有机种植、套袋栽培、生态环保、果面美观。堪称：“梨中之极品！送礼之佳品！”它是盛夏解渴的时令佳品，富含钾、钠、钙、镁、硒、铁，锰等无机成分及膳食纤维素，营养价值高，还具有止咳化痰、生津解渴、退热解毒、润肺助消化、降压减肥、解疮毒、酒毒等较高的医用价值。"
	},
	{
		"images": ["pic1.jpg"],
		"name": "崇明白山羊",
		"rank":5,
		"description": "崇明白山羊，是崇明县特定水土条件下孕育而成的特产。崇明白山羊属皮毛肉兼用型品种，体型中等偏小，体格健壮，具有适应性强、繁殖率高、肉质特别鲜美等特点，经国家农业部批准，被命名为“长江三角洲白山羊”，系全国重点保护和发展的家畜品种。崇明白山羊，毛洁白而富有弹性，是制笔的好原料，羊肉更是营养丰富，味道鲜美。是冬令御寒助暖抗病延年的滋补佳品。"
	},
	{
		"images": ["pic2.jpg"],
		"name": "马陆葡萄",
		"rank":5,
		"description": "马陆葡萄始种于1981年，至今已有30年的发展历史。马陆镇于1992年创建上海马陆葡萄研究所，2000年升级为上海市葡萄研究所；2002年“马陆”牌通过了上海市优质农产品认证中心的认证，成为市郊第一批“安全、卫生、优质”农产品；2003年为适应马陆葡萄产业的迅速发展，创办了“上海马陆葡萄开发有限公司”，成为上海郊区葡萄产业的龙头企业，并在原戬浜地区建成了千亩优质葡萄生产基地；为响应政府号召，2004年又成立了“马陆葡萄专业合作社”，组织农民联合起来，走共同发展、共同富裕的道路。"
	},
	{
		"images": ["pic3.jpg"],
		"name": "南汇水蜜桃",
		"rank":5,
		"startMonth":7,
		"endMonth":8,
		"description": "南汇水蜜桃，上海市南汇区特产，中国国家地理标志产品。南汇水蜜桃，品种优良，历史悠久，获得多项荣誉，深受消费者欢迎。"
	},
	{
		"images": ["pic4.jpg"],
		"name": "锦绣黄桃",
		"rank":5,
		"description": "锦绣黄桃：上海农科院培育。1985年引种到山东省平邑县武台镇，到2013年已发展到16万亩的规模，成为中国最大锦绣黄桃生产基地。2011年3月，“武台锦绣黄桃”成功注册国家工商总局商标局“中国地理标志证明商标”，誉为中国锦绣黄桃之乡，96360新鲜提供。"
	},
	{
		"images": ["pic5.jpg"],
		"name": "嘉定白蒜",
		"rank":5,
		"description": "嘉定白蒜种植历史极其悠久。相传嘉定白蒜始种于南宋，明末清初就外销南洋各地。据记载，民国27年（1938年），嘉定白蒜种植面积就达4000亩，总产800吨。1948年嘉定区有1750吨大蒜外销东南亚，嘉定经销蒜头商行多达40多家。"
	},
	{
		"images": ["pic6.jpg"],
		"name": "奉贤黄桃",
		"rank":5,
		"description": "奉贤黄桃，上海市奉贤区特产，中国地理标志产品。该区黄桃以“锦香、锦园、锦绣、锦花”等四个优质品种为主，具有“果大、味甜、汁多”的特点，荣获“上海市安全优质卫生食品”、“国家绿色食品”、“世博特供果品（2010年）”、国家 “地理标志保护认定产品”、“国家级标准化农业示范项目”等荣誉。"
	},
	{
		"images": ["pic7.jpg"],
		"name": "上海浦东鸡",
		"rank":5,
		"description": "浦东鸡，产于上海，（英名Cochin或Cochin China）俗名九斤黄。因其成年公鸡可长到9斤以上，故有“九斤黄”之称，也是上海本地唯一的土鸡品种。浦东鸡单冠直立，胸阔体大，黄嘴、黄脚。母鸡羽毛黄或麻栗色。公鸡胸红或杂黑色，背黄或红，翼金黄或黑，尾黑，多有 羽。公鸡体重约4千克，母鸡3千克左右。其肉质肥嫩，年产蛋一百二十个，壳黄褐色。"
	},
	{
		"images": ["nxxl.jpg"],
		"name": "南翔小笼",
		"rank":5,
		"description": "南翔小笼包，汉族小吃，是上海嘉定南翔镇的传统名小吃，已有100多年的历史。小笼包的皮是用不发酵的精面粉做成的。蒸熟后的小笼包，小巧玲珑，形似宝塔，皮呈透明，晶莹透黄，一咬一包汤，满口生津，滋味鲜美。如果吃时佐以姜丝、香醋，配上一碗蛋丝汤，其味更佳。南翔小笼包素以皮薄、馅多、卤重、味鲜而闻名，是深受国内外顾客欢迎的风味小吃之一。　1981年6月起，南翔小笼由嘉定作速冻食品进入国际市场,向东亚和西方各国出口,引起各地饭店竞相仿制。南翔小笼包的馅心是用夹心腿肉做成肉酱，不加葱、蒜，仅撒少许姜末和肉皮冻、盐、酱油、糖和水调制而成。南翔小笼包的馅心还可以随季节变化而变化，如初夏加虾仁，秋季加蟹肉、蟹黄，蟹油。"
	}]
}