{
	"regionCode":"120000",
	"imageBaseUri": "classpath:images/",
	"specialities": [{
		"images": ["耳朵眼炸糕.jpg"],
		"name": "耳朵眼炸糕",
		"rank":5,
		"startMonth":7,
		"endMonth":11,
		"description": "天津三绝食品之一，清真美食，用糯米作皮面，红小豆、赤白砂糖炒制成馅，以香油炸制而成。成品外型呈扁球状，淡金黄色，馅心黑红细腻，是津门特产。
中文名耳朵眼炸糕
外文名Erduoyan fried rice cake
是否含防腐剂否
主要营养成分蛋白质
主要营养成分粗纤维
碳水化合物
创始人刘万春
产生时间清光绪年间
食品特点“黄、软、筋、香”
目录
1基本概况
2历史沿革
3营养价值
4所获荣誉
5制作方法
▪ 原料
▪ 制作
▪ 提示
6其他炸糕
7公司简介
1基本概况
编辑

耳朵眼炸糕（Erduoyan fried rice cake）的生产有百余年历史，清光绪年间，创始人“炸糕刘”刘万春以卖炸糕谋生，
耳朵眼炸糕
耳朵眼炸糕
该店铺选址北门外窄小的耳朵眼胡同出口处，被食客戏称为耳朵眼炸糕。1957年该店加入公私的合营，78年经市饮食公司定名为“耳朵眼炸糕店”。
耳朵眼炸糕选用江米，加工面酱用赤小豆，白糖经传统工艺制馅，指定油类炸制，成品外皮金黄、酥脆不艮。耳朵眼炸糕自一九八三年以来被市政府、市商委、市烹协、市饮食公司评为“优质食品全鼎奖”，一九九四年第五届亚太博览会获金牌，一九九七年十二月被中国烹协认定为“中华名小吃”。耳朵眼炸糕与狗不理包子、十八街麻花被市商委和烹协命名为"天津三绝食品"。
耳朵眼炸糕有“黄、软、筋、香”四大特点。
2历史沿革
编辑

耳朵眼炸糕
耳朵眼炸糕
耳朵眼炸糕耳朵眼炸糕起源于清光绪庚子年间(1900年)，当时的北门外大街是去往京师的通得街大道，东西两侧的估衣街、针市街、竹杆巷等，有着，全市最大的干鲜果、皮货、染料、药材市场。耳朵眼炸糕店的第一代掌柜刘万春(1874年─1962年)就是由原来推着独轮车在鼓楼，北大关一带走街串巷流动售货，改为在估衣街西口的北门外大街上摆摊设点现做现卖的。后来，刘万春与他的外甥张魁元合伙，在北门外大街租下一间八尺见方的门脸，挂起“刘记”炸糕的招牌，办起了炸糕店。后刘万春的儿子刘玉才、刘玉山、刘玉书等陆续进店。日伪时期，耳朵眼炸糕店被迫加入商会，起名“增盛成”。增盛成的官号不为人们接受，而耳朵眼的绰号却流传至今。[1] 
3营养价值
编辑

耳朵眼炸糕历 
耳朵眼炸糕
耳朵眼炸糕(12张)
史悠久，富含蛋白质、碳水化合物、粗纤维以及钙、磷、铁、钾、镁、VB1、VB2等营养成分，并兼有补中益气、温胃止泻、安神养颜、健脾利湿、清热利尿、解毒消肿等特殊食疗功效。
4所获荣誉
编辑

耳朵眼炸糕是天津市政府招待外宾和国家领导人的指定食品。刘少奇、朱德、彭德怀、金日成、西哈努克等品尝后称好。耳朵眼炸糕先后获《中华名小吃》、《津门十大名小吃》、《全国清真名牌风味食品》、《中国名牌商品》、《天津名牌商品》和《天津商业名品》等称号。在1987年天津市群星杯津菜大赛上被授予特别荣誉奖，1989年被商业部批准为优质食品获金鼎奖，连续多年获天津市餐饮业优质食品金奖。1997年被中国烹饪协会命名为中华名小吃。"
	},
	{
		"images": ["狗不理包子.jpg"],
		"name": "狗不理包子",
		"rank":5,
		"description": "狗不理，即：狗不理包子。“狗不理”包子是全国闻名的汉族特色传统风味小吃，为“天津三绝”之首，是中华老字号之一。
始创于公元1858年清朝咸丰年间，经过近一百五十年的变革发展，目前狗不理已成为拥有大型饭店、中型酒家、排挡式餐厅、快餐、早餐、早点、速冻食品生产，商品零售、物流商贸和烹饪学校以及在国内外设有七十余家特许连锁企业的集团公司。
狗不理已被国家商标局认定为中国驰名商标，狗不理包子饮食集团公司被认定为中国商业名牌企业，狗不理包子被认定为国际名品中华美食奖、天津市名牌产品。已经在天津市北辰开发区建厂生产。
中文名狗不理包子
英文名Go Believe
主要食材小麦面粉，猪肉
口    味原本味
调    料大葱,味精,料酒,酱油,碱,香油
特    色肉质鲜嫩，香味浓郁
所属企业狗不理包子饮食集团公司
总部位置天津和平区山东路77号
成立时间1858年
特    点中国风味小吃

“狗不理”创始于1858年。清咸丰年间，河北武清县杨村（现天津市武清区）有个年轻人，名叫高贵友，因其父四十得子，为求平安养子，故取乳名“狗子”，期望他能像小狗一样好养活（按照北方习俗，此名饱含着淳朴挚爱的亲情）。
狗子十四岁来天津学艺，在天津南运河边上的刘家蒸吃铺做小伙计，狗子心灵手巧又勤学好问，加上师傅们的精心指点，高贵友做包子的手艺不断长进，练就一手好活，很快就小有名气了。

三年满师后，高贵友已经精通了做包子的各种手艺，于是就独立出来，自己开办了一家专营包子的小吃铺--“德聚号”。他用肥瘦鲜猪肉3：7的比例加适量的水，佐以排骨汤或肚汤，加上小磨香油、特制酱油、姜末、葱末、调味剂等，精心调拌成包子馅料。包子皮用半发面，在搓条、放剂之后，擀成直径为8.5厘米左右、薄厚均匀的圆形皮。包入馅料，用手指精心捏折，同时用力将褶捻开，每个包子有固定的18个褶，褶花疏密一致，如白菊花形，最后上炉用硬气蒸制而成。
由于高贵友手艺好，做事又十分认真，从不掺假，制作的包子口感柔软，鲜香不腻，形似菊花，色香味形都独具特色，引得十里百里的人都来吃包子，生意十分兴隆，名声很快就响了起来。由于来吃他包子的人越来越多，高贵友忙得顾不上跟顾客说话，这样一来，吃包子的人都戏称他“狗子卖包子，不理人”。久而久之，人们喊顺了嘴，都叫他“狗不理”，把他所经营的包子称作“狗不理包子”，而原店铺字号却渐渐被人们淡忘了。
据说，袁世凯任直隶总督在天津编练新军时，曾把“狗不理”包子作为贡品进京献给慈禧太后。慈禧太后尝后大悦，曰：“山中走兽云中雁，陆地牛羊海底鲜，不及狗不理香矣，食之长寿也。”从此，狗不理包子名声大振，逐渐在许多地方开设了分号。

狗不理包子以其味道鲜美而誉满全国，名扬中外。狗不理包子倍受欢迎，关键在于用料精细，制作讲究，在选料、配方、搅拌以至揉面、擀面都有一定的绝招儿，做工上更是有明确的规格标准，特别是包子褶花匀称，每个包子都是18个褶。刚出屉的包子，大小整齐，色白面柔，看上去如薄雾之中的含苞秋菊，爽眼舒心，咬一口，油水汪汪，香而不腻，一直深得大众百姓和各国友人的青睐。

天津狗不理包子是中国灿烂饮食文化中瑰宝，被公推为闻名遐迩的“天津三绝”食品之首。历经一百六十多年的狗不理包子，经几代大师的不断创新和改良已形成秉承传统的猪肉包、三鲜包、肉皮包和创新品种海鲜包、野菜包、全蟹包等六大系列一百多个品种，百包百味，特色超群。先后摘取“商业部优质产品金鼎奖”、“中国最佳名小吃”、“国际名小吃”等多个国内外评选和大赛的金奖，被誉为“津门老字号，中华第一包”。"
	},
	{
		"images": ["十八街麻花.jpg"],
		"name": "十八街麻花",
		"rank":5,
		"description": "桂发祥十八街麻花是一道色香味俱全的汉族名点。天津市的百年老字号麻花店，与天津狗不理包子、耳朵眼炸糕并称的“天津三绝”，位列其首。桂发祥十八街麻花在全国首届名小吃认定会上被认定为“中华名小吃”，1996年被中国国内贸易部命名为“中华老字号”，曾荣获国家部优金鼎奖、亚太地区博览会金奖，并被认定为中国驰名商标、天津市名牌产品及天津市著名商标。
中文名十八街麻花
英文名18th Street Fried Dough Twists
主要食材芝麻、桃仁、瓜籽仁、青梅、桂花、青红丝、香精水
分    类素食，小吃
口    味甜
产    地天津
历    史100多年
桂发祥十八街麻花因店铺曾坐落大沽南路十八街处，人们习惯称其为十八街麻花，十八街改造后又在距原址200米处，新建了桂发祥大沽南路店。每个桂发祥麻花中心夹有一棵由芝麻、桃仁、瓜籽仁、青梅、桂花、青红丝及香精水等小料配制的什锦馅酥条。麻花成型后，放进花生油锅里在微火上炸透，再夹上冰糖块，撒上青红丝、瓜条等小料。桂发祥麻花有50克、100克、250克，500克、1000克、5000克、10000克等规格。
清朝末年，在天津卫海河西侧，繁华喧闹的小白楼南端，有一条名为“十八街”的巷子，有一个叫刘老八的人在这个巷子里开了一家小小的麻花铺，字号唤作“桂发祥”。这个人炸麻花有一手绝活，炸的麻花真材实料，选用精白面粉，上等清油。他的铺子总是顾客盈门。后来，他的生意越做越大，开了店面。开始还算是宾客满盈，但是随着时间的推移，大家越来越觉得麻花有点乏而生腻，渐渐的生意就不如以往了。后来店里有个少掌柜的，一次出去游玩，回到家是又累又饿，就要点心吃，可巧点心没有了，只剩下一些点心渣。又没有别的什么吃的，那少掌柜的灵机一动，让人把点心渣与麻花面和在一起做成麻花下锅炸。结果炸出的麻花和以前的不一样，除了酥脆不艮和香气扑鼻，味道可口。按照这个方法，刘老八研究在麻花的白条和麻条之间夹进了什锦酥馅。桂花、闽姜、核桃仁、花生、芝麻.还有青红丝和冰糖。为了使自己的麻花与众不同，增强口感味道，把放置时间延长，取材也是愈来愈精细，如用杭州西湖桂花加工而成的精品咸桂花、岭甫种植甘蔗制成的冰糖、精制小麦粉等等。如今的“桂发祥”的招牌是由书法名家赵半知所题写。最终形成什锦夹馅大麻花，“桂发祥”麻花成为“天津三绝”之首。"
	},
	{
		"images": ["天津风筝.jpg"],
		"name": "天津风筝",
		"rank":5,
		"startMonth":7,
		"endMonth":8,
		"description": "天津风筝是古老的汉族传统手艺品，民间艺术珍品之一。清末民初年间，天津的风筝作坊和风筝艺人数不胜数，形成了百家争鸣的局面。 当时天津市面上出售的风筝画工普遍比较粗糙，骨架都是用纸捻来扎接，不能拆装折叠，存放十分不便。这时候，喜欢风筝的文人们借助于清末时期天津文化经济繁荣、手工业发达的有利条件，对民间风筝制作工艺进行了革新。
		天津风筝以朱竹轩为代表的几位天津文人对风筝进行了研究改进。改进之一是用丝线代替纸捻，这样风筝就显得美观漂亮了。第二个改进是用翎毛管衔接骨架，把风筝的身躯、翅膀、头连接起来，这样在不放飞时可以拆下来存放。第三个改进的办法就是风筝的头都是用模子扣的，很有立体感。"
	},
	{
		"images": ["小李烧鸡.jpg"],
		"name": "小李烧鸡",
		"rank":5,
		"description": "小李烧鸡，是天津的著名食品品牌。
		制作方法一

配料
活鸡10只，桂皮10克，白糖15克，陈皮10克，八角10克，辛萋2克，小茴香2克，精盐150克，姜20克，饴糖200克，肉蔻3克，山奈片3克，砂仁2克，丁香3克，白芷5克，草果3克，花椒5克，芝麻油1500克
1．选用每只约重1000克的烽鸡10只，宰杀放尽血水，热水烫、去毛、洗净，在靠肩的颈部直开一小口，取出嗉囊；再在肛骨，用水洗净。然后先用刀背敲断大腿骨，从肛门上边开口处把两只腿交叉插入鸡腹内；再将右翅膀从宰杀的刀口处穿入，使翅膀尖从鸡嘴露出。鸡头弯回别在鸡膀下边，左膀向里别在背上，与右膀成一直线。最后将鸡腹内两只鸡爪撑开，顶住鸡腹。用以上方法将10只鸡宰杀别好备用。
2．将别好的鸡挂在阴凉处，晾干水分，用毛刷蘸饴糖涂抹鸡身。涂匀后入大油锅中炸成金黄色时捞出。剩油留作别用。
3．大锅内放足水，把所有香料装入一只纱布袋中，扎紧袋口，放入锅中，将水烧开，然后加入糖、盐，调好味，将炸好的鸡整齐地放入名册人，用旺火烧开，撇去浮沫，稍煮5分钟，将锅中鸡上下翻动一次，盖上锅盖，改用文火煮4~6小时，以肉烂脱骨为止。煮鸡的卤汁应妥善收存，以后再用，老卤越用越香。香料袋在鸡煮熟后捞出，下次再煮鸡时再放入，一般可用2~3次。若制做1只鸡可用砂锅，香料用量酌减，也可取些卤汁使用。"
	},
	{
		"images": ["杨柳青年画.jpg"],
		"name": "杨柳青年画",
		"rank":5,
		"description": "杨柳青年画，全称“杨柳青木板年画”，属木版印绘制品，是中国著名民间木版年画，与苏州桃花坞年画并称“南桃北柳”。
杨柳青年画产生于明代崇祯年间，继承了宋、元绘画的传统，吸收了明代木刻版画、工艺美术、戏剧舞台的形式，采用木版套印和手工彩绘相结合的方法，创立了鲜明活泼、喜气吉祥、富有感人题材的独特风格。2006年5月20日，该遗产经国务院批准列入第一批国家级非物质文化遗产名录。[1] 
杨柳青年画产品行销北方及东北、内蒙、新疆各地。对河北武强年画、东丰台年画、及山东潍县、高密及陕西凤翔等地年画都有一定影响。"
	},
	{
		"images": ["锅巴菜.jpg"],
		"name": "锅巴菜",
		"rank":5,
		"description": "津味锅巴菜（俗称嘎巴菜）是天津独有的地方风味传统小吃，由山东煎饼演变而来。早年在天津谋生的山东人，常把绿豆煎饼（天津人称为嘎巴）切成细条，拌入制好的卤汁，配以小料出售很受欢迎，并逐渐传遍天津全市。开业于清光绪年间的“大福来”嘎巴菜铺以其优质原料，多味混合制作，在竞争中独占鳌头，自树一帜。投料、制作，质量精益求精，使嘎巴菜这一独具津门特色的小吃品种，为越来越多的食客所喜爱。《聊斋志异》作者蒲松龄在《煎饼赋》中记述过这种作法，并赞其“时霜寒而冰冻，佐小啜于凌朝，额涔涔而欲汁，胜金帐之羊羔。"
	},
	{
		"images": ["泥人张彩塑.jpg"],
		"name": "泥人张彩塑",
		"rank":5,
		"description": "泥人张彩塑为天津市的一种民间文化，著名的汉族传统手工艺品之一。作为北方流传的一派民间彩塑，创始于清代道光年间，是天津艺人张明山于19世纪中叶创造的彩绘泥塑艺术品，现为天津市首批国家级非物质文化遗产。泥人张彩塑被公认为是天津的一绝，早在清代乾隆、嘉庆年间就已经享有很大声誉。泥人张把传统的捏泥人提高到圆塑艺术的水平，又装饰以色彩、道具、形成了独特的风格。"
	}]
}