{
	"regionCode":"120000",
	"imageBaseUri": "classpath:images/",
	"specialities": [{
		"images": ["耳朵眼炸糕.jpg"],
		"name": "耳朵眼炸糕",
		"rank":5,
		"description": "天津三绝食品之一，清真美食，用糯米作皮面，红小豆、赤白砂糖炒制成馅，以香油炸制而成。成品外型呈扁球状，淡金黄色，馅心黑红细腻，是津门特产。耳朵眼炸糕（Erduoyan fried rice cake）的生产有百余年历史，清光绪年间，创始人炸糕刘刘万春以卖炸糕谋生，该店铺选址北门外窄小的耳朵眼胡同出口处，被食客戏称为耳朵眼炸糕。耳朵眼炸糕选用江米，加工面酱用赤小豆，白糖经传统工艺制馅，指定油类炸制，成品外皮金黄、酥脆不艮。"
	},
	{
		"images": ["狗不理包子.jpg"],
		"name": "狗不理包子",
		"rank":5,
		"description": "狗不理，即：狗不理包子。狗不理包子是全国闻名的汉族特色传统风味小吃，为天津三绝之首，是中华老字号之一。始创于公元1858年清朝咸丰年间，经过近一百五十年的变革发展，目前狗不理已成为拥有大型饭店、中型酒家、排挡式餐厅、快餐、早餐、早点、速冻食品生产，商品零售、物流商贸和烹饪学校以及在国内外设有七十余家特许连锁企业的集团公司。狗不理已被国家商标局认定为中国驰名商标，狗不理包子饮食集团公司被认定为中国商业名牌企业，狗不理包子被认定为国际名品中华美食奖、天津市名牌产品。已经在天津市北辰开发区建厂生产。"
	},
	{
		"images": ["十八街麻花.jpg"],
		"name": "十八街麻花",
		"rank":5,
		"description": "桂发祥十八街麻花是一道色香味俱全的汉族名点。天津市的百年老字号麻花店，与天津狗不理包子、耳朵眼炸糕并称的“天津三绝”，位列其首。桂发祥十八街麻花在全国首届名小吃认定会上被认定为“中华名小吃”，1996年被中国国内贸易部命名为中华老字号，曾荣获国家部优金鼎奖、亚太地区博览会金奖，并被认定为中国驰名商标、天津市名牌产品及天津市著名商标。"
	},
	{
		"images": ["天津风筝.jpg"],
		"name": "天津风筝",
		"rank":5,
		"startMonth":7,
		"endMonth":8,
		"description": "天津风筝是古老的汉族传统手艺品，民间艺术珍品之一。清末民初年间，天津的风筝作坊和风筝艺人数不胜数，形成了百家争鸣的局面。 当时天津市面上出售的风筝画工普遍比较粗糙，骨架都是用纸捻来扎接，不能拆装折叠，存放十分不便。这时候，喜欢风筝的文人们借助于清末时期天津文化经济繁荣、手工业发达的有利条件，对民间风筝制作工艺进行了革新。天津风筝以朱竹轩为代表的几位天津文人对风筝进行了研究改进。改进之一是用丝线代替纸捻，这样风筝就显得美观漂亮了。第二个改进是用翎毛管衔接骨架，把风筝的身躯、翅膀、头连接起来，这样在不放飞时可以拆下来存放。第三个改进的办法就是风筝的头都是用模子扣的，很有立体感。"
	},
	{
		"images": ["小李烧鸡.jpg"],
		"name": "小李烧鸡",
		"rank":5,
		"description": "小李烧鸡，是天津的著名食品品牌。
		制作方法一

配料
活鸡10只，桂皮10克，白糖15克，陈皮10克，八角10克，辛萋2克，小茴香2克，精盐150克，姜20克，饴糖200克，肉蔻3克，山奈片3克，砂仁2克，丁香3克，白芷5克，草果3克，花椒5克，芝麻油1500克
1．选用每只约重1000克的烽鸡10只，宰杀放尽血水，热水烫、去毛、洗净，在靠肩的颈部直开一小口，取出嗉囊；再在肛骨，用水洗净。然后先用刀背敲断大腿骨，从肛门上边开口处把两只腿交叉插入鸡腹内；再将右翅膀从宰杀的刀口处穿入，使翅膀尖从鸡嘴露出。鸡头弯回别在鸡膀下边，左膀向里别在背上，与右膀成一直线。最后将鸡腹内两只鸡爪撑开，顶住鸡腹。用以上方法将10只鸡宰杀别好备用。
2．将别好的鸡挂在阴凉处，晾干水分，用毛刷蘸饴糖涂抹鸡身。涂匀后入大油锅中炸成金黄色时捞出。剩油留作别用。
3．大锅内放足水，把所有香料装入一只纱布袋中，扎紧袋口，放入锅中，将水烧开，然后加入糖、盐，调好味，将炸好的鸡整齐地放入名册人，用旺火烧开，撇去浮沫，稍煮5分钟，将锅中鸡上下翻动一次，盖上锅盖，改用文火煮4~6小时，以肉烂脱骨为止。煮鸡的卤汁应妥善收存，以后再用，老卤越用越香。香料袋在鸡煮熟后捞出，下次再煮鸡时再放入，一般可用2~3次。若制做1只鸡可用砂锅，香料用量酌减，也可取些卤汁使用。"
	},
	{
		"images": ["杨柳青年画.jpg"],
		"name": "杨柳青年画",
		"rank":5,
		"description": "杨柳青年画，全称杨柳青木板年画，属木版印绘制品，是中国著名民间木版年画，与苏州桃花坞年画并称南桃北柳。杨柳青年画产生于明代崇祯年间，继承了宋、元绘画的传统，吸收了明代木刻版画、工艺美术、戏剧舞台的形式，采用木版套印和手工彩绘相结合的方法，创立了鲜明活泼、喜气吉祥、富有感人题材的独特风格。2006年5月20日，该遗产经国务院批准列入第一批国家级非物质文化遗产名录。杨柳青年画产品行销北方及东北、内蒙、新疆各地。对河北武强年画、东丰台年画、及山东潍县、高密及陕西凤翔等地年画都有一定影响。"
	},
	{
		"images": ["锅巴菜.jpg"],
		"name": "锅巴菜",
		"rank":5,
		"description": "津味锅巴菜（俗称嘎巴菜）是天津独有的地方风味传统小吃，由山东煎饼演变而来。早年在天津谋生的山东人，常把绿豆煎饼（天津人称为嘎巴）切成细条，拌入制好的卤汁，配以小料出售很受欢迎，并逐渐传遍天津全市。开业于清光绪年间的大福来嘎巴菜铺以其优质原料，多味混合制作，在竞争中独占鳌头，自树一帜。投料、制作，质量精益求精，使嘎巴菜这一独具津门特色的小吃品种，为越来越多的食客所喜爱。《聊斋志异》作者蒲松龄在《煎饼赋》中记述过这种作法，并赞其'时霜寒而冰冻，佐小啜于凌朝，额涔涔而欲汁，胜金帐之羊羔。'"
	},
	{
		"images": ["泥人张彩塑.jpg"],
		"name": "泥人张彩塑",
		"rank":5,
		"description": "泥人张彩塑为天津市的一种民间文化，著名的汉族传统手工艺品之一。作为北方流传的一派民间彩塑，创始于清代道光年间，是天津艺人张明山于19世纪中叶创造的彩绘泥塑艺术品，现为天津市首批国家级非物质文化遗产。泥人张彩塑被公认为是天津的一绝，早在清代乾隆、嘉庆年间就已经享有很大声誉。泥人张把传统的捏泥人提高到圆塑艺术的水平，又装饰以色彩、道具、形成了独特的风格。"
	}]
}