{
	"regionCode":"310000",
	"imageBaseUri": "classpath:sh/speciality/images/",
	"specialities": [{
		"images": ["pic0.jpg"],
		"name": "翠冠梨",
		"rank":5,
		"startMonth":7,
		"endMonth":11,
		"description": "翠冠梨是国内最早成熟的蜜梨新品种，比北方的鸭梨及砀山酥梨早2至3个月上市。横立山独特的地理位置和气候条件使翠冠梨成熟时间比其他地区早半个月，该品种平均单果重250克左右，在精细栽培的情况下平均单果重可达325克，果肉细嫩而松脆，耐贮运，是符合出口标准的早熟梨出口品种。同时， 翠冠梨人称“六月雪”，果皮细薄、肉脆汁多、味浓鲜嫩、 汁丰味甜、色泽鲜润、香气诱人、清鲜可口、口感润甜、核小无渣、有机种植、套袋栽培、生态环保、果面美观。堪称：“梨中之极品！送礼之佳品！”它是盛夏解渴的时令佳品，富含钾、钠、钙、镁、硒、铁，锰等无机成分及膳食纤维素，营养价值高，还具有止咳化痰、生津解渴、退热解毒、润肺助消化、降压减肥、解疮毒、酒毒等较高的医用价值。"
	},
	{
		"images": ["pic1.jpg"],
		"name": "崇明白山羊",
		"rank":5,
		"description": "崇明白山羊，是崇明县特定水土条件下孕育而成的特产。崇明白山羊属皮毛肉兼用型品种，体型中等偏小，体格健壮，具有适应性强、繁殖率高、肉质特别鲜美等特点，经国家农业部批准，被命名为“长江三角洲白山羊”，系全国重点保护和发展的家畜品种。崇明白山羊，毛洁白而富有弹性，是制笔的好原料，羊肉更是营养丰富，味道鲜美。是冬令御寒助暖抗病延年的滋补佳品。"
	},
	{
		"images": ["pic2.jpg"],
		"name": "马陆葡萄",
		"rank":5,
		"description": "马陆葡萄始种于1981年，至今已有30年的发展历史。马陆镇于1992年创建上海马陆葡萄研究所，2000年升级为上海市葡萄研究所；2002年“马陆”牌通过了上海市优质农产品认证中心的认证，成为市郊第一批“安全、卫生、优质”农产品；2003年为适应马陆葡萄产业的迅速发展，创办了“上海马陆葡萄开发有限公司”，成为上海郊区葡萄产业的龙头企业，并在原戬浜地区建成了千亩优质葡萄生产基地；为响应政府号召，2004年又成立了“马陆葡萄专业合作社”，组织农民联合起来，走共同发展、共同富裕的道路。"
	},
	{
		"images": ["pic3.jpg"],
		"name": "南汇水蜜桃",
		"rank":5,
		"startMonth":7,
		"endMonth":8,
		"description": "南汇水蜜桃，上海市南汇区特产，中国国家地理标志产品。南汇水蜜桃，品种优良，历史悠久，获得多项荣誉，深受消费者欢迎。"
	},
	{
		"images": ["pic4.jpg"],
		"name": "锦绣黄桃",
		"rank":5,
		"description": "锦绣黄桃：上海农科院培育。1985年引种到山东省平邑县武台镇，到2013年已发展到16万亩的规模，成为中国最大锦绣黄桃生产基地。2011年3月，“武台锦绣黄桃”成功注册国家工商总局商标局“中国地理标志证明商标”，誉为中国锦绣黄桃之乡，96360新鲜提供。"
	},
	{
		"images": ["pic5.jpg"],
		"name": "嘉定白蒜",
		"rank":5,
		"description": "嘉定白蒜种植历史极其悠久。相传嘉定白蒜始种于南宋，明末清初就外销南洋各地。据记载，民国27年（1938年），嘉定白蒜种植面积就达4000亩，总产800吨。1948年嘉定区有1750吨大蒜外销东南亚，嘉定经销蒜头商行多达40多家。"
	},
	{
		"images": ["pic6.jpg"],
		"name": "奉贤黄桃",
		"rank":5,
		"description": "奉贤黄桃，上海市奉贤区特产，中国地理标志产品。该区黄桃以“锦香、锦园、锦绣、锦花”等四个优质品种为主，具有“果大、味甜、汁多”的特点，荣获“上海市安全优质卫生食品”、“国家绿色食品”、“世博特供果品（2010年）”、国家 “地理标志保护认定产品”、“国家级标准化农业示范项目”等荣誉。"
	},
	{
		"images": ["崇明香芋.jpg"],
		"name": "崇明香芋",
		"rank":1,
		"description": "香芋，又称地栗子、菜用土圞儿，还称：香参，地栗子，土栾儿。豆科，缠绕草本植物，土圝儿属多年生蔓生草本植物，一般作一年生栽培。块根呈球状，形似小马铃薯，直径2~7.5厘米，表皮黄褐色，肉白色，是人们栽培所求的食用部分。因其肉似薯类，但味道既非山芋、芋艿，又非马铃薯，好似板栗，甘而芳香，食后余味不尽，故取名香芋。香芋块根形如小土豆，褐皮白肉，味雅香浓，分粗皮细皮二种。香芋烧、炒、炖皆可，与鸡肉、猪肉一起烹其味香而不腻，酥而不烂。"
	},
	{
		"images": ["枫泾猪.jpg"],
		"name": "枫泾猪",
		"rank":1,
		"description": "枫泾猪是太湖猪品种之一，以沪浙交界的金山县（金山区）枫泾镇为原产地、苗猪集散地。产区地处亚热带地区，气候温和，雨量充沛，农作物产量高，是中国著名的农业高产稳产地区之一。主要分布在金山、松江、吴江等地。枫泾猪，枫泾一带，毛色全黑，紫腹(或青灰)，有八九对，本县小蒸、蒸淀等地，已有100多年饲养历史，1985年全县枫泾母猪有7000余头，占生猪总数1/3。

枫泾猪骨胳介于梅山猪与米猪之间。头大额宽、额部皱褶多、深，耳特大，软而下垂，耳尖齐或超过嘴角，形似大蒲扇。全身被毛黑色或青灰色，毛稀疏，毛丛密，毛丛间距离大，腹部皮肤多呈紫红色，也有鼻吻白色或尾尖白色的。乳头对称，乳头数多为16～18枚。乳头底有一黑点，称“丁香奶”。

枫泾猪属肉脂兼用型良种，肉质鲜美。早熟，母性好，产仔多，耐粗饲，适应性强。成年母猪每胎产仔14头左右。[1] 成年公猪体重152.75±10.06公斤，体长150.57±3.75厘米，胸围124.0±3.10厘米，体高75.14±2.49厘米，成年母猪相应为：125.76±1.80公斤，143.58±0.66厘米，114.18±1.09厘米，67.96±0.35厘米。"
	},	
	{
		"images": ["金山蟠桃.jpg"],
		"name": "金山蟠桃",
		"rank":5,
		"description": "金山蟠桃，指产于中国上海市金山区境内的蟠桃。该区为蟠桃的传统产区和适生区，所产蟠桃具有“甜、大、糯、香”的品质特征。其中“皇母”蟠桃被称为桃中之王，其特点为果大、核小、肉质细腻，更以其甜中带鲜而享有“仙果”美誉。金山区“皇母”蟠桃基地入选上海首批“迎世博优质特供果品基地”，金山吕巷蟠桃被上海市有关部门确定为“世博会首批果品供应基地”。​为中国地理标志保护产品。金山蟠桃是具有地方特色的传统水果，为上海市金山区所特有，是上海地区乃至全中国享有盛名的特色产品。1751年（清乾隆十六年）《金山县志》记载“桃形扁似盒，无毛而色红”（民间称蟠桃），据此推断金山蟠桃种植历史在18世纪以前。经过金山桃农和科技工作者长期精心培育、选种，通过品种改良，好中选优，既保持特色，又发挥优势，通过对蟠桃进行疏花、疏果、整枝，采用生物防治、套袋技术等种植技术，结合金山区所拥有的特定地理环境条件，逐渐培育出了以玉露蟠桃为主的具有高商品价值和地方特色的金山蟠桃，形成金山蟠桃“甜、大、糯、香”的品质特征。"
	},
	{
		"images": ["pic7.jpg"],
		"name": "上海浦东鸡",
		"rank":5,
		"description": "浦东鸡，产于上海，（英名Cochin或Cochin China）俗名九斤黄。因其成年公鸡可长到9斤以上，故有“九斤黄”之称，也是上海本地唯一的土鸡品种。浦东鸡单冠直立，胸阔体大，黄嘴、黄脚。母鸡羽毛黄或麻栗色。公鸡胸红或杂黑色，背黄或红，翼金黄或黑，尾黑，多有 羽。公鸡体重约4千克，母鸡3千克左右。其肉质肥嫩，年产蛋一百二十个，壳黄褐色。"
	},
	{
		"images": ["nxxl.jpg"],
		"name": "南翔小笼",
		"rank":5,
		"description": "南翔小笼包，汉族小吃，是上海嘉定南翔镇的传统名小吃，已有100多年的历史。小笼包的皮是用不发酵的精面粉做成的。蒸熟后的小笼包，小巧玲珑，形似宝塔，皮呈透明，晶莹透黄，一咬一包汤，满口生津，滋味鲜美。如果吃时佐以姜丝、香醋，配上一碗蛋丝汤，其味更佳。南翔小笼包素以皮薄、馅多、卤重、味鲜而闻名，是深受国内外顾客欢迎的风味小吃之一。　1981年6月起，南翔小笼由嘉定作速冻食品进入国际市场,向东亚和西方各国出口,引起各地饭店竞相仿制。南翔小笼包的馅心是用夹心腿肉做成肉酱，不加葱、蒜，仅撒少许姜末和肉皮冻、盐、酱油、糖和水调制而成。南翔小笼包的馅心还可以随季节变化而变化，如初夏加虾仁，秋季加蟹肉、蟹黄，蟹油。"
	}]
}